brew "bzip2"
brew "docker"
brew "docker-compose"
brew "gettext"
brew "openssl@3"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.13"
brew "ipython"
brew "node"
brew "pyenv-virtualenv"
brew "python-tk@3.13"
brew "zlib"
cask "miniconda"
